[
  {
      "quote": "The key is to keep company only with people who uplift you, whose presence calls forth your best.",
      "author": "Epictetus"
  },
  {
      "quote": "The more we value things outside our control, the less control we have.",
      "author": "Epictetus"
  },
  {
      "quote": "Man conquers the world by conquering himself.",
      "author": "Zeno of Citium"
  },
  {
      "quote": "Waste no more time arguing about what a good man should be. Be one.",
      "author": "Marcus Aurelius"
  },
  {
      "quote": "Luck is what happens when preparation meets opportunity.",
      "author": "Seneca"
  },
  {
      "quote": "Do not spoil what you have by desiring what you have not.",
      "author": "Epicurus"
  },
  {
      "quote": "We suffer more often in imagination than in reality.",
      "author": "Seneca"
  },
  {
      "quote": "Any day Invest in friendships, you'll never regret making a friend but you'll always regret that ex  for whom you isolated and avoided friends.",
      "author": "Rohit Manal"
  },
  {
      "quote": "No power can maintain itself if only hypocrites represent it.",
      "author": "Friedrich Nietzsche"
  },
  {
      "quote": "Without music, life would be a mistake.",
      "author": "Friedrich Nietzsche"
  },
  {
      "quote": "It may be satisfactory, but that's another word for mediocrity.",
      "author": "David Goggins"
  },
  {
      "quote": "The hero is you.",
      "author": "David Goggins"
  },
  {
      "quote": "You can have results or excuses, Not both.",
      "author": "Arnold Schwarzenegger"
  }, 
  {
      "quote": "A real man doesn't cry, He sweats!",
      "author": "Arnold Schwarzenegger"
  },
  {
      "quote": " Intellect is nothing without energy. Ideas are nothing without energy. High-energy people win",
      "author": "Andrew Tate"
  },
  {
      "quote": "The man who goes to the gym every single day regardless of how he feels will always beat the man who goes to the gym when he feels like going to the gym.",
      "author": "Andrew Tate"
  },
  {
      "quote": "Do the impossible and you wil never doubt yourself ever again.",
      "author": "Andrew Tate"
  },
  {
      "quote": "Raise your words, not voice. It is rain that grows flowers, not thunder.",
      "author": "Rumi"
  },
  {
      "quote": "Everything that is made beautiful and fair and lovely is made for the eye of one who sees.",
      "author": "Rumi"
  },
  {
      "quote": "Sometimes people don't want to hear the truth because they don't want their illusions destroyed.",
      "author": "Friedrich Nietzsche"
  },
  {
      "quote": "Pain unlocks a secret doorway in the mind, one that leads to both peak performance and beautiful silence",
      "author": "David Goggins"
  },
  {
    "quote": "I have to return some videotapes.",
    "author": "Patrick Bateman"
  },
  {
    "quote": "The first rule of Fight Club is: You do not talk about Fight Club.",
    "author": "Tyler Durden"
  },
  {
    "quote": "People keep asking if I'm back, and I haven't really had an answer. But now, yeah, I'm thinkin' I'm back.",
    "author": "John Wick"
  },
  {
    "quote": "I can do whatever the f**k I want.",
    "author": "Homelander"
  },
  {
    "quote": "I ain't gonna fight you. 'Cause I want you to be at your best when you feel the worst.",
    "author": "Billy Butcher"
  },
  {
    "quote": "Sometimes, you gotta fight fire with fire.",
    "author": "Soldier Boy"
  },
  {
    "quote": "I am Negan, and I do not appreciate you killing my men. Also, when I sent my people to kill your people for killing my people, you killed more of my people.",
    "author": "Negan"
  },
  {
    "quote": "I am not in danger, Skyler. I am the danger. A guy opens his door and gets shot and you think that of me? No. I am the one who knocks.",
    "author": "Walter White"
  },
  {
    "quote": "I'm not a traitor to my class. I am just an extreme example of what a working man can achieve.",
    "author": "Thomas Shelby"
  },
  {
    "quote": "I'm vengeance.",
    "author": "Robert Pattinson (as Batman)"
  },
  {
    "quote": "Do you like Huey Lewis and the News?",
    "author": "Patrick Bateman"
  },
  {
    "quote": "You're not your job. You're not how much money you have in the bank. You're not the car you drive. You're not the contents of your wallet. You're not your f**king khakis.",
    "author": "Tyler Durden"
  },
  {
    "quote": "I once saw him kill three men in a bar... with a pencil. With a f**king pencil.",
    "author": "John Wick"
  },
  {
    "quote": "I'm the Homelander, and I can do whatever I want.",
    "author": "Homelander"
  },
  {
    "quote": "Never let the truth get in the way of a good story.",
    "author": "Billy Butcher"
  },
  {
    "quote": "War changes everything.",
    "author": "Soldier Boy"
  },
  {
    "quote": "Lucille is thirsty. She is a vampire bat!",
    "author": "Negan"
  },
  {
    "quote": "I did it for me. I liked it. I was good at it. And I was really... I was alive.",
    "author": "Walter White"
  },
  {
    "quote": "You can change what you do, but you can't change what you want.",
    "author": "Thomas Shelby"
  },
  {
    "quote": "I'm vengeance.",
    "author": "Robert Pattinson (as Batman)"
  }
]

  